/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "Databáze iTunes";
"iTunes Database File" = "Databázový soubor iTunes";
"iTunes Remote Library URL" = "URL vzdálené knihovny iTunes";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "Modul zařízení iTunes";
"iTunes Visual Plugin" = "Vizualizační modul iTunes";
"iTunes Audio Plugin" = "Zvukový modul iTunes";
"M3U Playlist" = "Seznam stop M3U";
"PLS Playlist" = "Seznam stop PLS";
"RMP Playlist" = "Seznam stop RMP";
"MP2 audio" = "MP2 audio";
"NVF audio" = "NVF audio";
"CD Track" = "CD audiostopa";
"Audible audio" = "Audible audio";
"Podcast Subscription File" = "Soubor odebírání podcastu";
"iPod Game File" = "Soubor hry pro iPod";
"Apple Device Software Update File" = "Soubor aktualizace softwaru zařízení Apple";
"Ringtone" = "Vyzvánění";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
